;Language file of Revo Uninstaller
;This section must use english
[Info]
Language= 繁體中文 / Traditional Chinese
WebLang= TCH
Translator= Tommy Chen, tonyyu27
Codepage= UNICODE
Version= 2.4.1
 

[Uninstaller Toolbar]
102 = 檢視
103 = 選項
104 = 移除管理員
105 = 其它工具
106 = 獵人模式
107 = 清單
108 = 圖示
109 = 詳細資料
110 = 移除安裝
111 = 移除項目
112 = 重新整理
113 = 您是否確認要移除選取的項目?
114 = 您是否確認要移除安裝選取的程式?
115 = 自動更新
116 = 說明
117 = 目前工具說明...
118 = 網站...
119 = 關於...
120 = 您並非系統管理員!
121 = 您確認要移除安裝選取的系統元件嗎?\n您必須肯定您要這樣做!
122 = 移除安裝工具顯示目前使用者已安裝的所有程式及元件。您能夠透過一部份檢視類型或右鍵功能表了解安裝的附加資訊，連結和內容。Revo uninstaller 的主要特色是獵人模式 。這個模式讓您能夠靈活地移除安裝 (停止，刪除或停用自動啟動)程式，只要瞄準該程式便可。
123 = 搜尋
124 = 找到:
125 = 您確認要從系統登錄中移除選取的系統元件嗎?\n您的作業系統可能需要它!
126 = 已從自動啟動中移除!
127 = 已設為自動啟動!
128 = %s 安裝在與 %s 相同的安裝位置上!\n兩者的殘留項目均會被找到! 小心檢查要移除的項目!
129 = 強制移除安裝

[Uninstaller List]
150 = 程式
151 = 大小
152 = 版本
153 = 安裝日期
154 = 公司 
155 = 網站
156 = 註解
157 = 移除安裝指令行
158 = 系統登錄項目
159 = 安裝工具
 
[Uninstaller StatusBar]
201 = 已安裝:
202 = 載入中...
 
[Registry Optimizer]
302 = 選擇掃描位置
303 = 開始功能表
 
[AutoRun Toolbar]
407 = 執行
408 = 取消
409 = 移除
410 = 項目 :
411 = 已啟用 :
412 = 透過自動啟動管理員，您不僅能夠啟用或停用隨 Windows 啟動的程式，也可以取得更多有關這些程式的資訊。包括: 程式發行者， 程式描述， 啟動路徑，啟動位置， 程式狀態(執行與否)。
 
[AutoRun List]
450 = 啟動名稱
451 = 啟動路徑
452 = 描述
453 = 發行者
454 = 狀態
455 = 位置
456 = 執行中
457 = 非執行中
458 = 無效
459 = 中止處理程序
460 = 執行處理程序
461 = 開啟所在檔案夾
462 = 移至啟動位置
463 = 複製啟動路徑
464 = 移除所選
465 = 移除所有無效
466 = 移除所有非執行中
467 = 移除所有停用
468 = 內容...
470 = 您確認要中止處理程序嗎?\n所有未儲存的資料將會遺失!
471 = 您確認要刪除所選項目嗎?
472 = 您確認要刪除所有無效項目嗎?
473 = 您確認要刪除所有執行中項目嗎?
474 = 您確認要刪除所有停用項目嗎?
475 = 指令不存在!
476 = 未知
477 = 停用自動啟動
478 = 啟用自動啟動
 
[Outlook Control]
300 = 最佳化
301 = 系統登錄最佳化
400 = 自動啟動管理員
500 = 痕跡清理器
501 = 瀏覽清理器
600 = MS Office 清理器
700 = Windows 清理器
800 = 形跡移除器
900 = 永久性刪除
2100 = Windows 工具
2200 = 垃圾檔案清理器
 
[Track Cleaner Browsers]
507 = 清除全部
508 = 清除瀏覽網頁記錄
509 = 清除網址列記錄
510 = 刪除網際網路暫存檔
511 = 刪除 Cookies
512 = 刪除 Index.dat 檔案
513 = 執行
514 = 刪除下載記錄
515 = 刪除工作階段記錄
516 = 刪除表單記錄
517 = 移除安裝工具
518 = 您確認要清除全部選取的記錄嗎?
521 = 您確認要清除 Internet Explorer 記錄嗎?
522 = 您確認要清除 Firefox 記錄嗎?
523 = 您確認要清除 Opera 記錄嗎?
524 = 您確認要清除 Netscape 記錄嗎?
525 = 您的瀏覽器記錄所有您造訪過的網站的詳細資料。這些資料非常容易存取，只需按下一個按鈕，任何人都可以知道您瀏覽過的網頁 ! 透過瀏覽清理器，您能夠刪除網際網路暫存檔，包括:您看過的圖片，線上影片和您造訪過的網頁。而且，您的硬碟將會有更多的空間。
526 = 請在清除追蹤記錄前關閉您的瀏覽器
527 = Index.dat 檔案會在下次電腦開啟時刪除
599 = 選取項目的痕跡清理操作已完成!
 
[Track Cleaner Office]
601 = 清除
607 = 清除 MS Word 最近開啟文件記錄
608 = 包括 Word 2000， Word XP， Word 2003， Word 2007， Word 2010, Word 2013 和 Word 2016
609 = 清除 MS Excel 最近開啟文件記錄
610 = 包括 Excel 2000， Excel XP， Excel 2003， Excel 2007， Excel 2010, Excel 2013 和 Excel 2016
611 = 清除 MS Access 最近開啟文件記錄
612 = 包括 Access 2000， Access XP， Access 2003， Access 2007， Access 2010, Access 2013 和 Access 2016
613 = 清除 MS PowerPoint 最近開啟文件記錄
614 = 包括 PowerPoint 2000， PowerPoint XP， PowerPoint 2003， PowerPoint 2007， PowerPoint 2010, PowerPoint 2013 和 PowerPoint 2016
615 = 清除 MS FrontPage 最近開啟文件記錄
616 = 包括 FrontPage 2000， FrontPage XP 和 FrontPage 2003
617 = MS Office 清理器允許您移除大部份MS Word， Excel， Access， PowerPoint 和 Front Page 最近開啟檔案記錄。假如您不想其它人看到您最後開啟或編輯過的試算表，文件或其它 MS Office 建立的檔案，只需簡單地按下清除，這些檔案將不會再出現。
 
[Track Cleaner Windows]
701 = 清除
707 = 清除最近開啟檔案記錄
708 = 清除開始功能表執行記錄
709 = 清除尋找檔案記錄
710 = 清除印表機，電腦及人員尋找記錄
711 = 清空剪貼簿
712 = 清除 "MS Paint" 最近開啟檔案記錄
713 = 清除 "MS Wordpad" 最近開啟檔案記錄
714 = 清除 系統登錄最後開啟記錄
715 = 清除通用對話方塊開啟/儲存記錄
716 = 清除通用對話方塊最後存取記錄
717 = 清空資源回收筒
718 = 刪除 Windows 暫存檔
719 = 刪除開始功能表按鍵記錄
720 = Microsoft Windows 保留了很多您在電腦所做過的事的痕跡，例如當您搜尋檔案或檔案夾時會有搜尋記錄; 最近開啟過的文件記錄; 不同的程式在使用標準開啟/儲存對話方塊時會有開啟/儲存記錄等等。 痕跡清理器允許您移除所以這類型的記錄或暫存檔。您也可以清空資源回收筒和刪除暫存檔，使您有更多可用空間。
721 = 執行記錄會在 explorer.exe 處理程序重新開啟時刪除
722 = 追蹤 Windows 系統登錄
723 = 追蹤本機硬碟
724 = 刪除系統故障記憶體傾印檔案
725 = 刪除 Chkdsk (檢查磁碟) 復原的檔案碎片
 
 
[Evidence Remove]
802 = 執行
803 = 清除
804 = 請稍候，清除正在進行中
805 = 已完成
806 = 勾選您想要清理形跡的磁碟機。這工具僅作用於已刪除的資料。警告: 處理完成後， 這些資料將不可能復原!
807 = 當您清空資源回收筒時您的檔案或檔案夾只會被標示為已刪除，但並非實體地清除。這個工具會永久地清除殘留在硬碟磁碟機實體的已刪除檔案或檔案夾。無論您或其它人使用甚麼工具，結果只有一個而且每次一樣， 形跡移除器清除的資料是不可能復原的!
808 = 您確認要清除選取磁碟機的殘留形跡嗎?
 
[Unrecoverable  Delete ]
912 = 永久刪除的檔案和檔案夾清單(不可復原)
913 = 檔案
914 = 檔案夾
915 = 插入您想刪除的檔案。這些檔案將不可能復原!
916 = 插入您想刪除的檔案夾。這些檔案夾將不可能復原!
917 = 加入要刪除的檔案
918 = 加入要刪除的檔案夾
919 = 永久刪除
920 = 清除清單
921 = 若您想安全地刪除檔案或檔案夾使任何人都不能再復原這些檔案或檔案夾，那麼就使用永久性刪除。刪除檔案和清空資源回收筒並不表示這些檔案永久地離去。它們仍然在您的硬碟磁碟機，而且任何人都可以輕易地復原這些資料。永久性刪除使之不可能，因為這個工具會永久地清除硬碟磁碟機實體的資料。
922 = 您確認要永遠地刪除選取的檔案和檔案夾嗎?
 
[Options Tree]
1001 = 選項
1100 = 一般
1200 = 移除安裝工具
 
[General]
1101 = 目前語系:
1102 = 啟用進階模式
1103 = 啟動時檢查更新
 
[Uninstaller Options]
1201 = 顯示系統更新
1202 = 顯示系統元件
1204 = 僅使用內建移除安裝工具
1205 = (Vista 未支援)
1206 = 移除安裝前建立系統還原點
1207 = 刪除剩餘檔案和資料夾到資源回收筒

[Auto Update]
1907 = 更新
1908 = 版本資訊
1909 = 目前版本:
1910 = 最新版本:
1911 = 下載
1912 = 取得最新版本
1913 = 最新內容
1914 = 檢查中...
1915 = 連接錯誤...
1916 = 停止
1917 = 已下載 %s 總計大小 %s
1918 = 已下載 %s (未知總計大小)
1919 = Revo Uninstaller 無法連接到 www.revouninstaller.com。請檢查您的網際網路連線是否可用和防火牆是否阻斷了 Revo Uninstaller
1920 = 錯誤: 檢查新版本失敗。無網際網路連線。
 
[WinTools]
2110 = 執行
2111 = Windows 作業系統預載了很多便於使用及有用的工具。它們有些是複雜的指令行選項， 或很難去存取。Windows 工具給您一個快捷，一鍵式存取多於十種 Windows 工具的方式，方便您日常的工作。
2112 = 您可以使用 [系統還原] 來移除任何自上次電腦正常運作後所做的任何變更。[系統還原] 不會影響您的個人資料檔，因此您不會失去針對這些檔案所做的變更內容。Windows 將會在每天或在系統有重大變更事件 時建立「還原點」。您可以隨時建立自己的還原點，並加以命名。如果發生任何問題，您可以選擇其中一個還原點，Windows 即會移除該還原點以後所做的任何系統變更。
2113 = 使用「網路診斷」，您可以快速而又輕鬆地顯示網路環境的相關資訊。此工具會提供您電腦、作業系統、網路及網路介面卡的相關資訊。使用網路診斷，您可以執行網路連線能力的標準測試，例如執行 ping 指令來測試前往伺服器的網路路徑，或嘗試連線到伺服器。網路診斷會報告連線到網路資源的嘗試是否成功。
2114 = 您可以使用它顯示所有目前 TCP/IP 網路設定值，並重新整理「動態主機設定通訊協定 (DHCP)」及「網域名稱系統 (DNS)」設定。若未使用任何參數，則 ipconfig 會顯示所有介面卡的 IPv6 位址或 IPv4 位址、子網路遮罩及預設閘道。
2115 = 它會可告知使用者重要的資訊安全功能是否有被啟動及更新。一旦檢測出問題，客戶將會收到一份通知和建議的因應步驟說明，讓客戶即時解決資訊安全的問題。
2116 = [系統內容] 是一種 Windows Management Instrumentation (WMI) 工具，可讓您檢視及變更遠端電腦或本機電腦上的系統內容。使用 [系統內容]，可以重新啟動遠端電腦，以套用變更的設定或偵測新增硬體，檢視網路上其它電腦的名稱及網域資訊，並且在一些電腦 (可能會執行需要大量記憶體的程式) 上，變更虛擬記憶體分頁檔設定。
2117 = [系統資訊] 會收集及顯示系統的設定資訊。您可檢視本機電腦或您所連接的電腦資訊。
2118 = 顯示 NetBIOS over TCP/IP (NetBT) 通訊協定的統計記錄、本機電腦及遠端電腦的 NetBIOS 名稱表格，及 NetBIOS 名稱快取。Nbtstat 可容許重新整理 NetBIOS 名稱快取，及以「Windows 網際網路名稱服務 (WINS)」登錄的名稱。若不使用參數，則 nbtstat 會顯示說明。
2119 = [螢幕小鍵盤] 是一個公用程式，其可在螢幕上顯示虛擬鍵盤，讓行動有障礙的使用者使用指標裝置或搖桿來鍵入資料。[螢幕小鍵盤] 主要是為行動有障礙的使用者提供基本程度的輔助功能。
2120 = [磁碟重組工具] 會合併電腦硬碟上的片段檔案及檔案夾，使每個檔案及檔案夾能各自佔據磁區上單一且連續的空間。如此，系統即可更有效率地存取檔案及檔案夾，或是儲存新的檔案及檔案夾。藉由合併檔案與檔案夾，[磁碟重組工具] 亦合併磁區的可用空間，以減少新檔案成為片段的可能性。
2121 = [服務] 可以協助您管理電腦上的服務、設定在服務失效時會開始的修復動作，以及建立自訂的服務名稱及描述，讓您可以輕鬆地識別它們。
2122 = 您可以共用存放在電腦、網路及 Web 上的檔案及檔案夾。您選擇的方法會根據您要共用檔案的對象，以及它們將使用哪種電腦來存取檔案而定。共用檔案或檔案夾時，它們所受到的保護就不如未共用時。可存取您電腦或網路的人有可能讀取、複製或變更共用檔案夾中的檔案。您應該要知道其它人是可以使用共用檔案和檔案夾的，所以要記得定期監視共用的檔案和檔案夾。
2123 = [群組原則] 設定定義了使用者桌面環境的不同元件 (系統管理員需要管理)，例如:使用者可用的程式、出現在使用者桌面的程式，以及 [開始] 功能表選項。若要為特別使用者群組建立指定的桌面設定，請使用 [群組原則] 嵌入式管理單元。您指定的群組原則設定包含在群組原則物件，其依序關聯到所選取的 Active Directory 物件:—站台、網域或組織單位。
2124 = 新增/移除程式 Windows 元件幫助您管理在您的電腦中已安裝的 Windows 元件。在 Windows 作業系統安裝在您的電腦後，您可以使用它新增之前未安裝的元件，或移除您不再需要的元件。
2125 = Microsoft Windows Malicious Software Removal Tool 檢查 Windows 作業系統中是否受到特定和普遍的惡意軟件的感染並幫助您移除找出的感染。這些惡意軟件包括病毒、蠕蟲和木馬。當偵測和移除完成後，這工具會顯示描述結果的報告。包括偵測到和已移除惡意軟件(如有)。
 
 
[Junk Files Cleaner Options]
2202 = 要掃描的磁碟機:
2203 = 樣式
2204 = 說明
2205 = 加入
2206 = 移除
2207 = 設定為預設
2208 = 垃圾檔案清理器::一般
2209 = 垃圾檔案清理器::排除
2220 = 要掃描的樣式:
2221 = 您可以使用符號 (?，*) 作為萬用字元
2222 = 加入排除
2223 = 加入排除樣式
2224 = 您可以使用符號 (?，*) 作為萬用字元
2225 = 排除樣式:
2226 = 刪除檔案到資源回收筒
2227 = 忽略 24 小時內存取的檔案 
 
[Junk Files Cleaner Tool]
2306 = 掃描
2307 = 刪除
2308 = 掃描中
2309 = 請稍候，掃描正在進行中
2310 = 取消
2311 = 名稱
2312 = 大小
2319 = 檔案:
2320 = 總計大小:
2323 = 部份檔案正被 Windows 或其它程式使用\n 無法立即刪除
2324 = 您必須至少選擇一個磁碟機和副檔名以開始掃描
2325 = 垃圾檔案清理器允許您從電腦中找出並移除不同類型的垃圾及非必要的檔案。一般而言，這些檔案會被建立它們的程式自動刪除。可是， 若父程式在非預期的情況下被中止，如當機，這些程式將永久地保留在您的硬碟。這會減少您的可用空間和減慢您的系統速度及性能。
2326 = 檔案
2327 = 正刪除檔案
 
[ContextMenu Junk Files Cleaner]
2313 = 開啟
2314 = 搜尋自 Google  
2315 = 開啟所在檔案夾
2316 = 內容...
2317 = 檢查所有項目
2318 = 不檢查所有項目
2321 = 檢查選取的項目
2322 = 不檢查選取的項目
 
[TopMost Window]
4002 = 選項
4003 = 開啟主視窗
4004 = 拖曳模式
4005 = 獵人模式
4006 = 大小
4007 = 小
4008 = 中
4009 = 大
4010 = 視窗大小
4011 = 離開
4012 = 移除安裝
4013 = 停止自動啟動
4014 = 中止處理程序
4015 = 中止並刪除處理程序
4016 = 開啟所在檔案夾
4017 = 資訊
4018 = 內容
4019 = 取消
4020 = 僅支援每次一個檔案!
4021 = 您拖曳了一個檔案夾， 請拖曳一個檔案!
4022 = 移除安裝或移除:
4023 = 未定義! 請嘗試點另一個視窗，圖示或工作列項目
4024 = 無法執行移除安裝指令!\n 請從移除安裝工具移除安裝該程式。
4025 = 找不到安裝套件!\n提示: 取得更多有關程式的資訊及\n 嘗試從主視窗移除安裝該程式!
4026 = 目標程式以從自動啟動中停用!\n提示: 假如您想重新啟用，使用自動啟動管理員!
4027 = 無法在常見的啟動位置找到目標程式!\n提示: 要搜尋這些程式的啟動位置， 使用 www.google.com 吧!
4028 = 您確認要中止程式嗎?\n所有未儲存的資料將會遺失!
4029 = 移除安裝工具
4030 = 您確認要中止並刪除選取的程式嗎?\n所有未儲存的資料將會遺失!
4031 = 您確認要中止 Windows Explorer 嗎?\n 開始功能表和工作列會消失!
4032 = 隨 Windows 啟動
4033 = 透明度
4035 = 最上層顯示
 
[Scan after uninstall]
4210 = 位置
4211 = 鍵
4212 = 值
4213 = 資料
4214 = 檔案
4215 = 選擇一項目以執行此操作!
4216 = 移除安裝後掃瞄
4217 = 全部選擇
4218 = 全部取消選擇
4219 = 刪除
4220 = 殘留檔案
4221 = 殘留登錄項目
4222 = 移除安裝前掃瞄...請稍候
4223 = 執行移除安裝工具...
4224 = 當主要移除安裝程序完成後，請開始掃瞄殘留檔案， 檔案夾及系統登錄項目
4225 = 移除安裝後掃瞄...請稍候
4226 = 請小心檢查清單項目!
4227 = 關閉
4228 = 清單內殘留的檔案會在下次開機後刪除
4229 = 執行程式的移除安裝工具失敗!\n可能是無效的移除安裝指令!
4230 = 上一步
4231 = 下一步
4232 = 選擇移除安裝模式
4233 = 模式
4234 = 內建 - 僅執行程式移除安裝工具而不進行任何附加掃瞄。
4235 = 安全 - 包含內建模式並執行系統登錄及硬碟的附加掃瞄，尋找可被安全刪除的殘留項目。最快的模式。
4236 = 穩健 - 包含安全模式並執行擴展的掃瞄，在系統登錄及硬碟中最常見的地方尋找殘留項目。
4237 = 進階 - 包含穩健模式並執行深層及完整的系統登錄及硬碟掃瞄以尋找殘留項目。最慢的模式。
4238 = 移除安裝前分析程式資料。
4239 = 為預設移除安裝開啟程式內建的移除安裝工具
4240 = 程式內建的移除安裝工具完成後，按 "下一步" 按鈕以開始掃瞄殘留檔案、檔案夾和系統登錄項目。
4241 = 正在執行初始分析及移除安裝
4242 = 移除安裝後掃瞄
4243 = 程式內建的移除安裝工具移除安裝後掃瞄。正在搜尋有關程式的殘留檔案、檔案夾和系統登錄項目。請稍候….
4244 = 找到的殘留系統登錄項目
4245 = 找到的系統登錄項目:
4246 = 注意: 請小心檢查顯示的項目! 僅勾選的粗體項目及其子項目會被刪除!
4247 = 找到的殘留檔案和檔案夾
4248 = 找到的項目:
4249 = 我的電腦
4250 = Revo Uninstaller 不能啟動程式內建的移除安裝工具。 可能是程式的移除安裝指令無效或損壞。 您可以按 “上一步” 按鈕嘗試另一模式。
4251 = 程式內建的移除安裝工具完成。 Revo Uninstaller 沒有掃瞄殘留項目。 您可以按 “上一步” 按鈕嘗試另一模式以掃瞄殘留檔案、檔案夾和系統登錄項目。
4252 = Revo Uninstaller 已成功地完成移除安裝的程序，但找不到殘留項目。 您可以按 “上一步” 按鈕嘗試另一模式以進行更深層的掃瞄。
4253 = Revo Uninstaller 已成功地完成移除安裝的程序。 如果您要搜尋更多殘留項目，您可以按 “上一步” 按鈕嘗試另一模式以進行更深層的掃瞄。
4254 = 完成
4255 = 您確認要移除選取的檔案到資源回收筒嗎?
4256 = 您確認要刪除選取的系統登錄項目嗎?
4257 = Revo Uninstaller 成功地完成移除安裝程序!
4258 = 您確認要略過刪除已找到的殘留系統登錄項目而繼續到下一步嗎?
4259 = 您確認要略過刪除已找到的殘留檔案和檔案夾項目而繼續到下一步嗎?
4260 = 掃瞄殘留項目完成。按"下一步"按鈕檢視結果。
4261 = 正在建立還原點...
4262 = 建立還原點 - 失敗!
4263 = 建立還原點停用 (於選項->移除安裝工具)
4264 = 建立還原點 - 成功!
 
 
[About]
4300 = 譯者:
 
[ContextMenu Uninstaller]
5000 = 指令
5001 = 資訊
5002 = 搜尋自 Google 
5004 = 安裝位置
5005 = 開啟有關連結...
5006 = 開啟說明連結...
5007 = 開啟更新連結...
5008 = 開啟系統登錄項目...
 
[Common]
10000 = 確定
10001 = 取消
10002 = 說明
10003 = 瀏覽
10004 = 目前工具說明
10005 = 網站
10006 = 關於
10007 = 警告
10008 = 錯誤
10009 = 是
10010 = 否
10019 = 編輯
 
[Tooltips]
2000 = 切換至移除安裝工具模式
2001 = 顯示工具面板
2002 = 調整您期望的設定
2003 = 切換至獵人模式
2004 = 變更已安裝程式清單的檢視模式
2005 = 移除安裝選取的程式
2006 = 從系統登錄中刪除選取的項目
2007 = 重新整理程式清單
2008 = 更新目前的版本到最新的發行版本
2009 = 尋找您有關程式的疑難的附加資訊及答案
404 = 開啟選取的程式
405 = 停止並關閉選取的程式
406 = 從自動啟動中移除選取的程式
506 = 清除選取的選項
605 = 清除選取的選項
705 = 清除選取的選項
2106 = 執行選取的工具
2304 = 根據設定掃描非必要的檔案
2305 = 刪除檢查的檔案到資源回收筒
 
 
 
[UninstallerPro]
15000 = 一般
15001 = 群組\n管理員
15002 = 新程式
15003 = 其它程式
15004 = 名稱
15005 = 重新命名
15006 = 網際網路
15007 = 遊戲
15008 = 多媒體
15009 = 公用程式
15050 = 上移
15051 = 下移
15052 = 加入
15053 = 移除
15054 = 欄
15055 = 移除此欄
15056 = 對齊
15057 = 靠左
15058 = 置中
15059 = 靠右
15060 = 最佳符合
15061 = 輸出為
15062 = 文字格式 (txt)
15063 = HTML 格式 (html)
15064 = Microsoft Excel
15065 = 輸出
15066 = 選擇您要輸出的欄
15067 = 顯示為已安裝的新程式:
15068 = 最近 (以天計)
15069 = 自從最近一次開啟移除安裝工具
15070 = 群組名稱:
15071 = 加入
15072 = 群組
15073 = 追蹤的程式
15074 = 追蹤\n程式
15075 = 所有程式
15076 = 所有\n程式
15077 = 刪除記錄
15078 = 自訂移除安裝
15079 = 變更圖示
15080 = 加入群組
15081 = 從群組移除
15082 = 正在移除安裝
15083 = 正在移除安裝已記錄的程式檔案和檔案夾:
15084 = 正在移除安裝已記錄的系統登錄項目:
15085 = 可能還有一些與已移除安裝的程式相關的資料未被偵測到， 因為在程式安裝時 Revo Uninstaller 沒有記錄它們。 若您想檢閱並最終刪除它們， 按 "進階移除安裝" 按鈕 
15086 = 進階移除安裝
15087 = 檔案\檔案夾路徑
15088 = 正在載入清單...
15089 = 移除安裝選取的值
15090 = 開啟父登錄機碼... 
15091 = 全部展開
15092 = 全部摺疊
15093 = 數值名稱 
15094 = 記錄檔案夾:
15095 = 執行之前存在系統的檔案和檔案夾的重新命名操作
15096 = 強制移除安裝
15097 = 強制\n移除安裝
15098 = 展開選取的機碼
15099 = 摺疊選取的機碼
15100 = 移除安裝選取的機碼
15101 = 標示選取的機碼為已建立
15102 = 加入到排除清單
15103 = 無效的記錄檔
15104 = 檔案不存在! 輸入一有效的檔案或取消操作。
15105 = 選擇作業事項
15106 = 加入作業事項到清單
15107 = 作業事項完整路徑:
15108 = 加入系統登錄機碼
15109 = 系統登錄機碼路徑
15110 = 使用強制移除安裝模式可讓您瀏覽要移除安裝的程式的檔案或所輸入的任何檔案夾的完整路徑。 您也可以輸入程式名稱為附加資訊。 當您按 "下一步" 按鈕， Revo Uninstaller 會先搜尋程式的內建移除安裝工具， 若有則會列出讓您決定是否選擇執行它。\n\n請輸入您想移除安裝的程式的實際名稱和安裝位置!
15111 = 掃瞄模式
15112 = 內建
15113 = 安全
15114 = 中等
15115 = 進階
15116 = 程式檔案或檔案夾的完整路徑:
15117 = 實際程式名稱:
15118 = 找到內建移除安裝工具:
15119 = 執行選取的內建移除安裝工具
15120 = 程式名稱
15121 = 移除安裝指令
15122 = 類型
15123 = 32-位元
15124 = 64-位元
15125 = 終止處理程序並繼續
15126 = 選取的檔案是執行中的處理程序! 若您要正確地移除安裝它和與它相關的項目， 最好終止它並繼續
15127 = 要排除的系統登錄機碼
15128 = 包含子機碼
15129 = 在開機啟動的追蹤程式中設定焦點
15130 = 刪除檔案和檔案夾:
15131 = 到備份檔案夾
15132 = 到資料回收筒
15133 = 永久地
15134 = 您確認要刪除選取的項目嗎?
15135 = 檔案夾
15136 = 檔案
15137 = 可能相關的檔案和檔案夾
15138 = 可能相關的系統登錄項目
15139 = 機碼:
15140 = 數值:
15141 = 已記錄的檔案和檔案夾
15142 = 執行之前存在的系統檔案和檔案夾的重新命名操作
15143 = 您確認要移除安裝選取的項目嗎?
15144 = 已選取， 但剩下的檔案會在下次關機時刪除。
15145 = 已記錄的系統登錄項目
15146 = 正在移除安裝...
15147 = 正在掃瞄殘留檔案， 檔案夾和系統登錄項目基於已知的初始資訊
15148 = 正在分析及啟動程式內建的移除安裝工具進行預設移除安裝
15149 = 於程式的移除安裝工具完成後， 按 "掃瞄" 按鈕開始掃瞄殘留檔案， 檔案夾和系統登錄項目。
15150 = 沒有足夠的空間寫入快取資料檔案
15151 = 寫入快取資料檔案錯誤。 請確認您擁有適當的權限
15152 = 讀取快取資料檔案錯誤
15153 = Revo Uninstaller 找不到殘留項目
15154 = 掃瞄
15155 = 自訂\n移除安裝
15156 = Revo Uninstaller 的 "所有程式" 模組顯示所有目前使用者和其他使用者已安裝的程式和元件， 分為兩組 - "新的" 和 "其它"。在 "詳細資料" 檢視類型， 或經右鍵功能表， 您可得到附加資訊 (有關安裝的連結和內容)。 模組的設定位於 "選項" 視窗中的 "移除安裝工具" 項目的子項目 "所有程式"。
15157 = Revo Uninstaller 的 "追蹤程式" 模組顯示所有您在該程式安裝時已使用 Revo Uninstaller 監視的追蹤程式。 要使用 Revo Uninstaller 追蹤程式， 您可以在它的安裝套件按右鍵或按下在主工具列的 "安裝程式" 按鈕。 模組的設定位於 "選項" 視窗中的 "移除安裝工具" 項目的子項目 "追蹤程式"。
15158 = 註冊
15159 = 說明檔案
15160 = 安裝程式
15161 = 安裝\n程式
15162 = 移除安裝前製作一個系統還原點和完整系統登錄備份
15163 = 正在建立完整系統登錄備份...
15164 = 建立系統還原點和完整系統登錄備份已停用 (於 選項->移除安裝工具)
15165 = 建立完整系統登錄備份 - 成功!
15166 = 建立完整系統登錄備份 - 失敗!
15167 = (未支援 Windows Vista 和 Windows 7,8,10)
15168 = 記錄:
15169 = 或在獵人模式的圖示按右鍵並選擇 "離開" 以結束
15170 = 開啟最大化的移除安裝精靈
15171 = 檔案夾路徑
15172 = 請安裝 PDF 閱讀器以檢視說明檔案
15173 = 加入新群組
15174 = 刪除選取的記錄
15175 = 重建快取檔案
15176 = 您確認要重建快取檔案嗎?\n您的對程式詳細資料的自訂設定會被重設!
15177 = 管理
15178 = 輸出，輸入或編輯日誌
15179 = 變更\n或修護
15180 = 變更或修護
15181 = 更新連結
15182 = 日誌資料庫
15183 = 日誌\n資料庫
15184 = 程式:
15185 = 程式名稱
15186 = 程式版本
15187 = Windows 版本
15188 = Windows 位元
15189 = 找到
15190 = 只顯示與日誌相容 %s
15191 = 只顯示 %s 日誌
15192 = 符合日誌:
15193 = 日誌資料庫:
15194 = 搜尋方式:
15195 = 日誌
15196 = 日誌
15197 = 程式
15198 = 程式
15199 = 名稱
15200 = 快速移除
15201 = 快速\n移除
15202 = 進行初始系統備份
15203 = 正在移除程式 %d 中 %d
15204 = 完成初始分析!
15205 = 完成啟動程式內建的移除器!
15206 = 啟動程式內建的移除器 - 失敗!
15207 = 掃描殘留的檔案，檔案夾和註冊檔項目...
15208 = 刪除殘留的項目...
15209 = 刪除 %d 殘留的註冊碼和 %d 數值
15210 = 刪除 %d 殘留的檔案夾和 %d 檔案
15211 = 完成快速移除!
15212 = 狀態
15213 = 完成程式移除員後，按“繼續”按鈕繼續其它移除
15214 = 繼續
15215 = 輸入
15216 = 新增評論
15217 = 編輯評論
15218 = 模組
15219 = 日誌日期
15220 = 正在為移除準備日誌資料...
15221 = %d 中 % d 項目
15222 = 執行必要的重新命名作業...
15223 = 您確定要移除選定的日誌?
15224 = 您確定要移除選定的日誌?
15225 = 正在移除日誌 %d 中 %d
15226 = 輸出所有
15227 = 略過\n備份
15228 = 略過新增系統還原點和備份完整的註冊表
15229 = 略過新建備份完整的註冊表!
15230 = 略過新增系統還原點!
15231 = 編輯日誌
15232 = 輸入日誌
15233 = 輸出日誌
15234 = 解析日誌 -
15235 = 重新命名日誌
15236 = 日誌名稱
15237 = 儲存變更
15238 = 修改
15239 = 圖標
15240 = 圖標索引
15241 = 作者
15242 = 新增時間
15243 = 最後修改時間
15244 = 估計大小
15245 = 註冊碼
15246 = 註冊表數值
15247 = 新增
15248 = 已刪除
15249 = 已重新命名
15250 = 覆蓋寫入
15251 = 未知
15252 = 舊名稱
15253 = 完全名稱
15254 = 舊完全名稱
15255 = 舊資訊
15256 = 此名稱的註冊表數值已經存在!
15257 = 新增機碼
15258 = 機碼名稱:
15259 = 未修改
15260 = 修改機碼
15261 = 新增數值
15262 = 修改數值
15263 = 設定
15264 = 舊型號
15265 = 移除時強行停止運行的可執行檔案
15266 = 正常移除之前搜尋相關的日誌
15267 = 確定要對選定的程式快速移除?
15268 = 找到相符的日誌將被用於移除\n開啟內建移除器的預設移除 
15269 = 在日誌資料庫找到相符的日誌將被用於移除\n開啟內建移除器的預設移除 
15270 = 完成程式移除員後，按“繼續”按鈕檢視殘留的檔案，檔案夾和註冊檔項目
15271 = 下載日誌檔案錯誤!
15272 = 重新命名下載日誌檔案錯誤!
15273 = Revo Uninstaller “日誌資料庫”模組的顯示程式追踪日誌列表與 Windows系統相容。這些日誌存儲在我們的網站由 Revo Uninstaller 團隊維護。您可以輕鬆地使用（單一點擊按鈕“移除” ）這些日誌來移除安裝在您電腦上的程式。
15274 = 版本:
15275 = 立即更新
15276 = 自動更新日誌資料庫
15277 = 下載日誌檔案錯誤!
15278 = 更新日誌資料庫錯誤!
15279 = 提取日誌資料庫錯誤!
15280 = 開啟日誌資料庫錯誤!
15281 = 輸入您的評論:
15282 = 選擇圖標
15283 = 檔案路徑:
15284 = 從列表中選擇一個圖標:
15285 = 檔案
15286 = 檔案夾
15287 = 輸出日誌 -
15288 = 輸入日誌 -
15289 = %d %% 完成
15290 = 由輸出
15291 = 尋找相關日誌
15292 = 是（推薦）
15293 = 您所作的日誌涉及相關要移除的程式。您想在移除過程中使用日誌中的資料嗎?
15294 = 下載日誌 -
15295 = 在日誌資料庫發現涉及相關要移除的程式。如果您想在移除過程中使用，請在日誌的前面設定一個標記。
15296 = 有一個適當的移除日誌在我們日誌資料庫中。\n您想要使用它讓程市更完整移除嗎?
15335 = 路徑不存在！
15337 = 已列出的程式安裝在與 %s 相同的安裝位置。這些所有的程式殘留檔案都將會被找到。\n確定要繼續嗎？
15338 = 找到相關程式
[Auto Run Manager Pro]
15800 = 加入
15801 = 加入程式到開機啟動
15802 = 設定為自動執行為:
15803 = 所有使用者
15804 = 目前使用者
15805 = 設定為自動執行從:
15806 = 系統登錄: 執行 - 每次開機啟動
15807 = 系統登錄: 執行一次 - 僅下一次開機啟動
15808 = 啟動檔案夾 - 每次開機啟動
15809 = 指令 (完整路徑):
15810 = 名稱:
15811 = 從自動執行移除
15812 = 從自動執行移除不執行的項目
15813 = 從自動執行移除所有停用的項目
15814 = 服務
15815 = 開啟 Windows 服務
 
[General App]
16001 = 列印
16002 = 預覽列印
16003 = 列印設定
16004 = 檢視
16005 = 選單列
16006 = 主工具列
16007 = 面板說明
16008 = 狀態列
16009 = 工具列
16010 = 檔案
16011 = 自動執行\n管理員
16012 = 垃圾檔案\n清理器
16013 = Windows\n工具
16014 = 瀏覽器\n清理器
16015 = Microsoft Office\n清理器
16016 = Windows\n清理器
16017 = 形跡\n移除器
16018 = 永久性\n刪除
16019 = 備份\n管理員
16020 = 以 Revo Uninstaller 安裝
16021 = 以 Revo Uninstaller 移除安裝
16022 = 以 Revo Uninstaller 安裝選取的程式
16023 = 以 Revo Uninstaller 移除安裝選取的程式
16024 = 備份檔案夾:
16025 = 備份已刪除的系統登錄項目
16026 = 備份已刪除的檔案和檔案夾
16027 = Microsoft Excel 並未在此電腦安裝 (錯誤碼為 0x%08X).
16028 = 執行 Microsoft Excel 程式失敗 (錯誤碼為 0x%08X).
16029 = 未知錯誤.
16030 = 註冊
16031 = 略過資訊訊息
16032 = 略過警告訊息
16033 = 處理
16034 = 在精簡模式追蹤程式
16035 = 包含處理:
16036 = 排除處理:
16037 = 處理路徑
16038 = 視覺化主題:
16039 = 工具列
16040 = 顯示文字標籤
16041 = 顯示小圖示
16042 = 藍色
16043 = 灰色
16044 = 黑色
16045 = 銀色
16046 = 原型
16047 = 原型 2
16048 = 平滑原型
16049 = 立即購買
16050 = 在您購買 Revo Uninstaller 之後， 您會從您的電子郵件收到一註冊碼。 您需要在以下的表格輸入該註冊碼然後按 “線上啟用” 按鈕以啟用產品。 啟用產品需要網路連線， 所以您的防火牆不應阻斷 Revo Uninstaller。 若您有任何有關註冊的問題， 請聯系我們: registration@revouninstaller.com
16051 = 註冊 
16052 = 請在此輸入註冊碼:
16053 = 線上啟用
16054 = 保留所有權利。
16055 = 已註冊版本
16056 = 未註冊版本
16057 = 您確認要刪除已建立的備份， 記錄和其它使用者的資料嗎? 按 "否" 若您正在更新程式。
16058 = 譯者:
16059 = 建立每日完整系統登錄備份
16060 = 移除安裝後刪除追蹤程式記錄
16061 = 在詳細資料檢視中顯示小圖示
16062 = 於系統右鍵選單顯示指令 (安裝使用 ...， 移除安裝使用 ...)
16063 = 預設勾選所有殘留項目
16064 = 暗灰色
16065 = 藍色2
16070 = 指令工具欄
16071 = 自訂
16072 = 主題
16073 = 自訂背景顏色
16074 = 自訂選擇顏色
16075 = 在啟動日誌輸入或者使用“管理”工具欄在“程式追蹤”模組的輸入日誌之前 \n請關閉 Revo Uninstaller。
16076 = 啟用
16077 = 選擇啟用方法
16078 = 線上啟用
16079 = 以檔案啟用
16080 = 30天的試用已到期。如果要繼續使用，請購買註冊碼。
16081 = 在您購買 Revo Uninstaller 之後， 您會從您的電子郵件收到一組註冊碼。 您需要在以下的表格輸入該註冊碼然後按 “線上啟用” 按鈕以啟用產品。 啟用產品需要網路連線， 所以您的防火牆不應阻斷 Revo Uninstaller。 若您有任何的註冊問題， 請聯系我們: registration@revouninstaller.com
16082 = 在您購買 Revo Uninstaller 之後， 您會從您的電郵收到註冊碼。如以檔案方式啟用 Revo Uninstaller，您需要在下面的表格中輸入(建議以複製和貼上處理)您的姓名和序列號，然後按“儲存檔案”按鈕來保存檔案。然後發送所新增的檔案至: support@revouninstaller.com或registration@revouninstaller.com 。在24小時內，我們會寄回一個解鎖機碼，來完成 Revo Uninstaller的啟用。若您有任何的註冊問題， 請聯系我們: registration@revouninstaller.com
16083 = 您已選擇以檔案方式啟用 Revo Uninstaller。當您收到 Revo Uninstaller 支援團隊的收到解鎖機碼。請輸入解鎖機碼下方(建議以複製和貼上處理)，然後按“啟用”按鈕。如果您有任何的註冊問題，請與我們聯繫: registration@revouninstaller.com
16084 = 有電腦上的變更，需重新啟用 Revo Uninstaller。請直接按“啟用”按鈕。如果您有任何的註冊問題，請與我們聯繫: registration@revouninstaller.com
16085 = 啟用成功!
16086 = 啟用失敗!
16087 = 沒有連接到啟用伺服器。請確定防火牆沒有阻止 Revo Uninstaller。
16088 = 輸入用戶名稱:
16089 = 輸入註冊碼 (建議以複製和貼上):
16090 = 輸入解鎖機碼 (建議以複製和貼上):
16091 = 重新啟用
16092 = 剩餘天數:
16093 = 儲存檔案
16094 = 註冊給
16095 = 重新啟用
16096 = 正在啟用中。請稍候...
16097 = 錯誤的註冊碼。 \n請以複製、貼上註冊碼方式取代鍵盤輸入!
16098 = 請重新啟用 Revo Uninstaller
16100 = 註冊碼:
16101 = 授權資料:
16112 = Revo Uninstaller Pro 正在執行中！

16157 = 取得我們的 Android 應用程式
16158 = 下載我們的 Android 應用程式

[AppBar]
16900 = 為已監視的系統變更儲存記錄
16901 = 停止監視安裝
16902 = Revo Uninstaller 會監視系統變更 - 一般與安裝程式一起執行! 請不要在安裝程式時執行其它安裝檔案， 程式等! 當您完成安裝後， 執行已安裝的程式， 組態並關閉它。 然後按 "停止" 按鈕 (紅色正方形) 儲存記錄。
16903 = 輸入記錄的名稱:
16904 = 輸入記錄名稱並按 "儲存" 按鈕
16905 = Revo Uninstaller 正在追蹤安裝
16906 = Revo Uninstaller 正在儲存資料
16907 = 無法取得權限關機。 請嘗試手動關機!
16908 = 無法調整權限關機。 請嘗試手動關機!
16909 = 請輸入有效的日誌名稱!
 
[JunkFilesCleanerPro]
17000 = 排除
17001 = 最近修改
17002 = 掃瞄檔案夾...
17003 = 包含
17004 = 包含資料夾作為垃圾檔案

[Windows Apps]
17100 = Windows\nApps
17101 = Windows Apps
17102 = Windows App
17103 = 全部的 Apps
17104 = App
17105 = Apps
17106 = “ Windows Apps ”模組列出了所有已安裝的 Windows Apps 應用程式，您可以透過簡單按一下來移除它們。 部分 Apps 是由微軟預先安裝好在作業系統上，其他 Apps 則是透過 Microsoft Store 安裝。 有關任何 Apps 的更多訊息，請參閱相關選單。
17107 = 分析並啟動 Apps 的預設的移除指令
17108 = Apps 預設的移除程序完成後，按下 " 掃瞄 " 按鈕開始掃瞄剩餘的檔案、資料夾和登錄檔。
17109 = 您確定要移除所選的 App？
17110 = 無法執行已選擇的 Windows App！
17111 = 在 Microsoft Store 中開啟
 
[EvidenceRemoverPro]
17300 = 類型
17301 = 總計大小
17302 = 可用空間
17310 = 本機磁碟
17311 = 行動磁碟
17312 = 預估殘留時間:
17313 = 天 
17314 = 小時
17315 = 分鐘
17316 = 秒
 
[ WindowsToolsPro ]
17400 = 系統還原
17401 = 網路診斷
17402 = 網路訊息
17403 = 安全中心
17404 = 系統屬性
17405 = 系統訊息
17406 = TCP/IP Netstat 指令
17407 = 螢幕鍵盤
17408 = 磁碟重整
17409 = 服務
17410 = 共享檔案夾
17411 = 群組策略
17412 = 新增/刪除 Windows 元件
17413 = 微軟 Windows 惡意軟體移除工具
17414 = Windows 備份和還原
17415 = 任務進度計劃
17416 = 檢查磁碟
17417 = 檔案系統檢查器
17450 = Windows 備份和還原允許電腦所有使用的人進行資料檔案的複製，並提供新增系統映像檔的功能。可以讓Windows選擇備份，或自行選擇要備份的個別檔案夾、資料庫和磁碟。一個系統映像檔，包括Windows和您的系統設定、程式和檔案。您可以使用系統映像檔來還原電腦，當您的硬碟或電腦曾經停止工作。
17451 = 任務進度規劃可以幫助您規劃自動任務，在特定的時間或特定事件發生時執行預設任務。它可以提供了開啟確定的程式或腳本在預設的時間或在特定時間之後間隔的能力。任務進度規劃可以維護所有預定的任務，提供組織式的任務檢視圖和方便的方法來管理它們。
17452 = 磁碟檢查驗證在 Windows 上檔案系統的邏輯完整性。檢查磁碟問題包括壞磁區、遺失標示、交叉鏈接的檔案和目錄錯誤。這些類型的問題是因為系統崩潰、當機、電源故障及不當的關閉電腦等等所引起
17453 = 檔案系統檢查器可以讓您藉由驗證版本，掃描和恢復損壞的 Windows 檔案系統。如果發現有問題，它會試圖由 Windows DLL 快捷取代有問題的檔案。如果檔案不是在 Windows DLL 快捷或 DLL 快捷損壞時，系統會提示您插入Windows安裝光碟。
 
[ WindowsCleanerPro ]
17500 =刪除縮略圖快捷
 
[UnrecoverableDeletePro]
17600 = 加入檔案
17601 = 加入檔案夾
17602 = 永久刪除
17603 = 正在刪除
17604 = 計算中...
17606 = 從列表中刪除所選項目

[Backup Manager]
17800 = 備份管理員
17801 = 還原
17802 = 刪除
17803 = 全部刪除
17804 = 自訂\n還原
17812 = 正在載入樹...
17813 = 上一個
17814 = 下一個
17815 = 找不到還原點資料
17816 = 正在處理
17817 = 正在備份 %d / %d 項目
17818 = 還原點:
17819 = 總計大小:
17820 = 備份管理員幫您管理在每次刪除系統登錄項目， 檔案和檔案夾時由 Revo Uninstaller 儲存的備份資訊。 透過還原本機還原點， 您可以還原所有已刪除的資料或只取其中您所需的項目。 若您需要更多可用空間， 您可以刪除一個隨機的本機還原點或所有由 Revo Uninstaller 儲存的本機還原點。
17821 = 名稱
17822 = 操作
17823 = 大小
17824 = 系統登錄項目
17825 = 檔案和檔案夾
17826 = 時間
17827 = 日期
17830 = 機碼/數值名稱
17831 = 資料
17835 = 預設值
17836 = 正在還原 %d / %d 項目
17837 = 正在還原
17838 = 檔案/檔案夾名稱
17839 = 自訂還原
17840 = 讀取備份資料檔案錯誤!
17841 = 要還原的檔案和檔案夾
17842 = 要還原的系統登錄項目
17843 = 沒有足夠的磁碟空間以寫入備份資料檔案!
17844 = 寫入備份資料檔案錯誤!
17845 = 您確認要還原 %s 的操作 %s 嗎?
17846 = 您確認要刪除所有還原點嗎?
17847 = 刪除 \n 以日期為基礎
17848 = 刪除超過一段日期的備份
17849 = 刪除所有備份超過:
17850 = 選擇日期:
17851 = 一個星期
17852 = 兩個星期
17853 = 30天
17854 = 90天
17855 = 180天
17856 = 一年
17857 = 自訂日期
17858 = 您選擇的日期比今天還前面 \n所有備份將被刪除!要繼續嗎?

[TooltipsPro]
18200 = 調整 Revo Uninstaller 的設定
18201 = 變更追蹤程式清單檢視模式
18202 = 管理 Revo Uninstaller 儲存的備份資訊
18203 = 經由 Revo Uninstaller 安裝程式
18204 = 強制移除安裝已移除安裝程式的殘留項目
18205 = 顯示所有已安裝的程式
18206 = 顯示追蹤的程式
18207 = 移除安裝選取的追蹤程式
18208 = 為選取的追蹤程式自訂移除安裝
18209 = 還原選取的 Revo Uninstaller 還原點
18210 = 為選取的 Revo Uninstaller 還原點自訂還原
18211 = 刪除選取的 Revo Uninstaller 還原點
18212 = 加入程式隨 Windows 自動啟動
18213 = 在已檢查磁碟機執行形跡移除操作
18214 = 加入檔案到永久刪除
18215 = 加入檔案夾到永久刪除
18216 = 刪除已加入的檔案和檔案夾
18217 = 刪除標記的檔案
18218 = 變更或修復所選定程式的安裝
18219 = 快速移除選定的程式（所有的殘留資料被自動刪除）
18220 = 至日誌新增項目
18221 = 修改所選定項目
18222 = 從日誌中刪除選定的項目
18223 = 以 HTML 格式輸出目前日誌資料